"CLOSE_BUTTON" = "Tancar";
"LISTEN_BUTTON" = "Escoltar";

"MISSED_CALL" = "Trucada perduda";
"MISSED_FACETIME_CALL" = "Trucada de FaceTime perduda";

"MISSED_CALL_BANNER_FORMAT" = "%@ trucades perdudes";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ trucades de FaceTime perdudes";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ missatges de veu nous";

"BLOCKED_CALLER" = "Ocult";
"UNKNOWN_CALLER" = "Desconegut";

"MISSED_CALL_UNLOCK_ACTION" = "trucar";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "trucar";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "veure";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "veure";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "FaceTime";

"VOICEMAIL" = "Bústia";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Missatges de veu nous";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d missatges de veu nous";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 missatge de veu nou";

"VOICEMAIL_UNLOCK_ACTION" = "escoltar";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "escoltar";